{
  "overview": {
    "content": [
      "Pri posse graeco definitiones cu, id eam populo quaestio adipiscing, usu quod malorum te. Pri posse graeco definitiones cu, id eam populo quaestio adipiscing, usu quod malorum te. Pri posse graeco definitiones cu, id eam populo quaestio adipiscing, usu quod malorum te. Tritani reprehendunt pro an, his ne liber iusto. Pri posse graeco definitiones cu, id eam populo quaestio adipiscing, usu quod malorum te. Id mundi quando mandamus sit, est vide option accusata et. Liber nusquam insolens has ei, appetere accusamus intellegam id ius. Scripta periculis ei eam, te pro movet reformidans. Vivendum intellegat et qui, ei denique consequuntur vix. Offendit eleifend moderatius ex vix, quem odio mazim et qui, purto expetendis cotidieque quo cu, veri persius vituperata ei nec. Partiendo adversarium no mea. Unum dicam posidonium eu vix, sea eu ubique viderer civibus, oporteat signiferumque eos et. Offendit eleifend moderatius ex vix, quem odio mazim et qui, purto expetendis cotidieque quo cu, veri persius vituperata ei nec. Pri posse graeco definitiones cu, id eam populo quaestio adipiscing, usu quod malorum te. Sit fugit nostrum et. Scripta periculis ei eam, te pro movet reformidans. Scripta periculis ei eam, te pro movet reformidans. Pri posse graeco definitiones cu, id eam populo quaestio adipiscing, usu quod malorum te."
    ]
  },
  "media": {
    "title": "Media",
    "id": "media",
    "subtitle": "Our creativity at your disposal.",
    "content": [
      {
        "service": "Photography",
        "detail": [
          "They say 'a picture is worth a thousand words'",
          "We have a roster of in-house photographers under our label that are experts in capturing your best side."
        ]
      },
      {
        "service": "Video Editing",
        "detail": [
          "If a picture is worth a thousand words, then a well made video is worth a million.",
          "More successful with explainer videos.",
          "We use Adobe Premiere Pro and After Effects to create engaging videos that speak directly to your audience."
        ]
      },
      {
        "service": "Sound Design, Sound Engineering and Music Production",
        "detail": [
          "Our Ableton wizards can orchestrate an immersive soundtrack for your project.",
          "Need a sick beat? We are also able to write, record and/or produce a wide variety of music genres."
        ]
      }
    ]
  },
  "branding": {
    "title": "Branding",
    "id": "branding",
    "subtitle": "Creating identities for organisations and projects through connecting strategy with creativity",
    "content": [
      {
        "service": "Logo Design"
      },
      {
        "service": "Brand Design",
        "detail": [
          "Great brands are more than just a logo.",
          "We help our clients understand their audience and their needs, and help them tailor a brand that speaks to them."
        ]
      },
      {
        "service": "Social Media Design",
        "detail": [
          "Need a Facebook, Twitter, YouTube or Instagram page that your audiences will love?",
          "We create bespoke templates and designs to make your page or channel stand out."
        ]
      }
    ]
  },
  "web": {
    "title": "Web Design and Development",
    "id": "web",
    "subtitle": "RSTLSS builds beautiful, functional and powerful websites, web applications and browser extensions.",
    "content": [
      {
        "service": "Web Design",
        "detail": [
          "In today’s digital age your audience demands an experience that is tailored for every device.",
          "We specialise in minimalist, responsive and mobile-first web design.",
          "We design websites that work perfectly on every phone, tablet or personal computer."
        ]
      },
      {
        "service": "Web Development",
        "detail": [
          "Sometimes ‘static’ just won’t cut it. We develop full-featured dynamic web applications.",
          "We use React, Node.js, and Test Driven Development to create fast, secure, and powerful web applications and browser extensions that you can rely on to get the job done and provide the experience your audience demands."
        ]
      },
      {
        "service": "Customer Messaging",
        "detail": [
          "We integrate Customer Messaging into your websites and web apps to supercharge your audience engagement.",
          "We can work with any major customer messaging platform, including Intercom and ZenDesk."
        ]
      },
      {
        "service": "eCommerce Integration",
        "detail": [
          "Your website is often the best channel to sell your goods and services on",
          "We can integrate all major e-commerce and payment gateways, including Shopify, Stripe and Paypal."
        ]
      },
      {
        "service": "Search Engine Optimization (SEO)"
      },
      {
        "service": "Social Media Integration"
      }
    ]
  },
  "app": {
    "title": "App Design and Development",
    "id": "app",
    "subtitle": "Power in your pocket",
    "content": [
      {
        "service": "Mobile Application Design and Development",
        "detail": [
          "We first started building Progressive Web Apps in 2014, with the Cloakroom MVP project.",
          "We also use technologies such as Cordova and React Native to create beautiful and reliable cross-platform mobile applications for iOS and Android."
        ]
      },
      {
        "service": "User Experience Design"
      }
    ]
  }
}
